[Translation]
LangCode=0820|0420
ReadHabit=right-to-left
LanguageName=Urdu
LangShortName=ur
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=معلومات
Warning=انتباہ
Error=خرابی
Confirm=تصدیق کریں
FrmMoMain.chkupdate.caption=خود کار تور پر نیا ورژن چیک کریں
FrmMoMain.btnlike.caption=پسند کریں
FrmMoMain.lblTotalMem.Caption=میموری سائز :
FrmMoMain.lblaopt.Caption=خود کار تور پر اصلاح کریں اگر میموری اس سے کم ہو:
FrmMoMain.lbltry.Caption=مزید میموری نکالیں
FrmMoMain.btnsettings.Caption=ترتیبات
FrmMoMain.btnOpt.Caption=اصلاح کریں
FrmMoMain.chkmin.Caption=سسٹم ٹرے میں بھیجیں
FrmMoMain.chkauto.Caption=ونڈوز کے چلتے ہی چلائیں
FrmMoMain.chkautoOpt.Caption=خود کار تور پر اصلاح چالو کریں
FrmMoMain.ckchkclearborad.Caption=اصلاح کرتے ہوے کلپ بورڈ مٹائیں
FrmMoMain.chkidle.Caption=چلائیں جب کمپوٹر رکا ہو - ہمارا مشورہ
FrmMoMain.lbllang.Caption=مستقل ذبان:
FrmAbout.caption=ہمارے بارے میں
FrmAbout.btnok.caption=ٹھیک ہے
FrmAbout.lblver.caption=موجودہ ورژن :
FrmAbout.lblemail.caption=سپورٹ ای میل :
FrmAbout.lblhome.caption=ہوم پیج :
FrmAbout.lblthanks.caption=ان تمام شراکت داروں کا شکریہ:

[Lang]
NativeLanguage=اردو

[GUI]
ButtonYes=ہاں
ButtonNo=نہیں
ButtonOK=ٹھیک ہے
ButtonClose=بند کریں

[MemoryOptimizer]
ThisTimeFreeMemory=ہم نے آپ کے لیے %s  میموری اس وقت نکالی ہے۔
CurPrecent=موجودہ استعمال میں میموری :
UsedMemory=استعمال شدہ میموری
AvailableMemory=خالی میموری:
FreeMemory=خالی میموری:
At=At
pmShow=سافٹ ویر کی ونڈو دیکھائیں
pmOpt=اصلاح کریں
pmAbout=ہمارے بارے میں
pmExit=بند کریں
SureExit=اصلاح ہو رہی ہے آپ یقینی تور پر بند کرنا چاہتے ہیں؟
Mintotray=میموری کی اصلاح کریں

[Message]
NewVer=نیا ورژن موجود ہے ! آپ اپٹیٹ کرنا چاہتے ہیں؟
NotShowNotice=دوبارہ یہ پہغام نہ دیکھائیں۔

